[
	{
		"title": "Побег из Шоушенка (The Shawshank Redemption) (1994)",
		"description": "Фильм по одной из лучших книг Стивена Кинга. Нет нужды говорить, что книга лучше — во-первых, это правило для всех хороших книг, а во-вторых, даже если вы читали книгу, то кино все равно стоит просмотра. Да, некоторые вещи упростили, кое-что, вероятно, можно было бы снять лучше (не будем говорить, что именно — без спойлеров в этом случае не обойтись). Но все же, история о силе воли, которая наиболее ярко проявляется в самых тяжелых обстоятельствах, которые посылает жизнь, поставлена замечательно. Несправедливо обвиненный попадает в тюрьму, где ему приходится подстраиваться под новую реальность. В этом ему помогают справедливо обвиненные заключенные и мешают охрана и руководство тюрьмы. Чем все закончится — рекомендуем посмотреть самостоятельно."
	},
	{
		"title": "Крёстный отец (The Godfather) (1972)",
		"description": "«Крестный отец» — классический фильм Фрэнсиса Форда Копполы об итальянских мафиозных кланах в Нью-Йорке. Фильм поставлен по одноименному роману Марио Пьюзо. Впоследствии вышло еще две части фильма, также получившие широкую популярность (третья часть в меньшей степени). В фильме сразу несколько ярких образов: крестный отец — глава клана Корлеоне — Марлон Брандо (эта роль одна из самых известных в мировом кинематографе), Майкл Корлеоне — Аль Пачино, одна из его первых ролей — сын крестного отца, который старается держаться подальше от дел семьи, Сантино — Джеймс Каан — еще один сын, более импульсивный и несдержанный, Том, консильери (советник семьи) — Роберт Дюваль — спокойствие и рассудительность, правая рука дона. На крестного отца совершается покушение и вся семья Корлеоне под угрозой. Кто возьмет на себя обязанности главы клана? Кто может противостоять остальным семьям? Сумеет ли Майкл Корлеоне выйти из этой ситуации тем же человеком принципов, которым он был?"
	},
	{
		"title": "Крёстный отец 2 (The Godfather: Part II) (1974)",
		"description": "Продожение саги. В этом фильме, помимо дней сегодняшних, в которых семье Корлеоне приходится сталкиваться с новыми вызовами, показана также история Вито Корлеоне, которого в первой части играет Марлон Брандо. Во второй части Корлеоне в молодости играет Роберт Де Ниро. История семьи переплетается также с историей Нью-Йорка в 20 веке."
	},
	{
		"title": "Тёмный рыцарь (The Dark Knight) (2008)",
		"description": "Фильмы по комиксам часто становятся хитами проката, но далеко не всем уготована судьба фильма Кристофера Нолана. И дело не в рекордной сумме, которую он собрал, а в том, какое влияние на зрителей он оказал. Начало стандартное — Бэтмен, человек в костюме летучей мыши, борется со злом, ему противостоит злодей-психопат Джокер. Вот тут-то все и начинается. Во-первых, это уже не гротескная комедия Тима Бёртона, а мрачная, хоть и богатая юмором, драма о борьбе добра и зла не только на поле боя, но и внутри каждого из героев. А во-вторых, образ Джокера от Хита Леджера настолько пронзителен и силен, что хочется ставить его рядом с образом крестного отца по силе воздействия на индустрию. Мир кино уже никогда не будет прежним после того, что с ними сделали Нолан и Леджер (и это мы еще не говорим о Бэйле, Олдмэне, Кейне и других хороших актерах в фильме)."
	},
	{
		"title": "Криминальное чтиво (Pulp Fiction) (1994)",
		"description": "Фильм сразу после выхода стал классикой, а режиссер Квентин Тарантино — культовым. «Криминальное чтиво» разбито на три новеллы, пролог и эпилог. Все они развиваются самостоятельно и связаны только героями — гангстерами, боксерами, наркодилерами и наркоманами, в общем, интеллектуальной элитой общества. Хотя, со временем, понимаешь, что новеллы связаны между собой гораздо глубже. Нестандартный (и довольно черный) юмор, нетривиальные развязки, стрельба, драки и огромное количество длинных диалогов и монологов обо всем на свете — вот что такое «Криминальное чтиво». А еще это Джон Траволта, Сэмюэль Джексон, Брюс Уиллис, Ума Турман, Харви Кейтель, Кристофер Уокен и Тим Рот"
	},
	{
		"title": "Хороший, плохой, злой (Il buono, il brutto, il cattivo) (1966)",
		"description": "Мы в редакции считаем этот фильм лучшим в истории кино. Вестерн Серджио Леоне, который больше, чем вестерн. Два бандита узнают о золоте, которое в большом количестве спрятано в укромном месте. Каждый из них знает только часть информации об этом месте — найти деньги можно только вдвоем. Но есть еще и третий претендент на такое богатство, который идет по следу парочки. Стоит ли говорить, что все трое очень круты и быстро достают пистолет из кобуры. Несмотря на то, что это вестерн, жанр, казалось бы, крайне прямолинейный, в течение фильма проходит столько непредсказуемых сюжетных ходов, что любой детектив позавидует. При этом параллельно успевают вплести события войны Севера и Юга в США. Знаковая роль Клинта Иствуда в финальной части трилогии о человеке без имени."
	},
	{
		"title": "12 рaзгневанных мужчин (12 Angry Men) (1957)",
		"description": "Если вы видели фильм Михалкова «12», но не видели фильм Сидни Люмета, то обязательно посмотрите его. Вовсе не потому, что фильм Михалкова плохой — мы не склонны его ругать, напротив, мы считаем его очень хорошим (и, пожалуй, последним в сознательной карьере режиссера). Но он другой. Первый же фильм Сидни Люмета оказался классикой на все времена. Двенадцать присяжных должны вынести единогласный вердикт по делу обвинения  в убийстве. Одиннадцать человек «за», но один оказывается против. И именно он всеми силами старается уговорить остальных присяжных разобраться в этом деле детальнее. Замечательные актеры — Генри Фонда, Мартин Болсам, Ли Джей Кобб, Э. Г. Маршалл, атмосфера кино 50-х, напряженная душная атмосфера в комнате для совещаний — этот фильм состоит только из разговоров, но захватывает он сильнее любого боевика или триллера."
	},
	{
		"title": "Список Шиндлера (Schindler’s List) (1993)",
		"description": "Во время Второй Мировой, во время жестокого геноцида евреев, находятся люди, которые, рискуя жизнью, их спасают. Об этом шедевре Стивена Спилберга можно говорить бесконечно долго, но лучше просто его посмотреть. Отметим лишь, что несмотря на тяжелую тему и серьезную продолжительность, смотреть фильм интересно, он очень увлекает. Он не похож на многие тягучие (и, чего уж там скрывать, довольно часто попросту скучные) фильмы о войне, которые несут в себе много боли и драмы, но для просмотра тяжелы в первую очередь не из-за внутренних переживаний, а из-за не самого удачного формата подачи. Шикарные роли Лайама Нисона, Ральфа Файнса и Бена Кингсли."
	},
	{
		"title": "Властелин колец: Возвращение короля (The Lord of the Rings: The Return of the King) (2003)",
		"description": "Заключительная часть трилогии о Кольце Всевластия. Два хоббита отправляются в Мордор, чтобы уничтожить кольцо, по пути им приходится столкнуться с армиями орков, эльфов, мертвяков, гигантских деревьев и прочими разными неприятностями. Третья часть несколько затянута из-за большого количества продолжительных расставаний. Но все равно это очень хороший фэнтези-фильм по роману Толкиена. Масштабность реализации фантазий автора впечатляет."
	},
	{
		"title": "Бойцовский клуб (Fight Club) (1999)",
		"description": "Еще один легендарный уже режиссер — Дэвид Финчер. И кино, ставшее иконой для миллионов фанатов для всего мира. Экранизация романа Чака Паланика, фильм-протест, социальное отрицание, дух бунтарства. Двое случайных знакомых (Брэд Питт и Эдвард Нортон) решили организовать клуб, в котором все друг другу бьют морду после работы. Несмотря на то, что первое правило этого клуба — никогда не говорить о нем, людей в нем становится все больше и больше. Все эти люди, как и двое основателей, не хотят жить как все. И это заводит ситуацию в совершенно непредсказуемые места. «Бойцовский клуб» максимально нестандартен по построению сюжета, а уж мелких деталей и чтения между строк там и вовсе навалом. Однозначный шедевр."
	},
	{
		"title": "Властелин колец: Братство кольца (The Lord of the Rings: The Fellowship of the Ring) (2001)",
		"description": "Первая часть трилогии о хоббитах, эльфах, орках, белых и черных магах и Кольце Всевластия, из-за которого все и заварилось. Роль эльфийской принцессы исполняет Лив Тайлер, а роль эльфа Леголаса — Орландо Блум. А еще в фильме заняты Элайджа Вуд, Кристофер Ли, Кейт Бланшетт, Иэн Маккеллен и Шон Бин."
	},
	{
		"title": "Звёздные войны. Эпизод 5: Империя наносит ответный удар (Star Wars: Episode V — The Empire Strikes Back) (1980)",
		"description": "Еще одна эпическая трилогия. «Звездные войны» — творение Джорджа Лукаса, который, по большому счету, больше ничего и не снимал за всю свою жизнь (не считая нескольких короткометражек и достаточно неплохого фильма «Американские граффити»). Но зачем снимать что-то еще, когда задумываешь такую сагу? Лукас задумал сразу шесть частей. Однако он хотел сразу же перейти к съемкам космических кораблей, поэтому экранизация стартовала с четвертого эпизода (в пятом эпизоде режиссером выступил Ирвин Кершнер). Давным-давно, в далекой, далекой галактике… бушевали звездные войны. В четвертом эпизоде силы Светлой стороны изрядно потрепали представителей стороны Темной. Однако в пятом эпизоде Империя, как и прописано в названии, нанесла убедительный ответный удар: повстанцы в тяжелом положении, Люк Скайуокер улетел на далекую планету искать мудрого старого учителя Мастера Йоду, с Ханом Соло также приключилась масса неприятностей… Если эти имена ничего вам не говорят, просто включайте и смотрите все эпизоды. Это не только фантастический фильм с зелеными человечками, лазерными мечами и рассуждениями о философской стороне Силы. Это драматическая сага о том, как хорошие люди становятся плохими и несут зло дальше."
	},
	{
		"title": "Начало (Inception) (2010)",
		"description": "Снова Нолан. Леонардо Ди Каприо, Том Харди, Майкл Кейн, Кен Ватанабе, Эллен Пейдж, Марион Котийяр, все внутри сна, который внутри сна, который внутри сна. Немного непонятно, да? Если посмотрите фильм, то станет понятнее, но ненамного. Если отставить шутки, то фильм рассказывает историю о том, как можно управлять человеком, проникнув в его сны. Группа людей во главе с Ди Каприо умеет это делать и достаточно активно этим занимается для предотвращения разного рода плохих событий. Иногда задачи стоят сложные, и поэтому проникновения в сон первого уровня не хватает. Тут-то и начинается… в общем, нет времени объяснять, нужно смотреть."
	},
	{
		"title": "Интерстеллар (Interstellar) (2014)",
		"description": "И снова Нолан. Свежий его шедевр — фильм о космосе, черных дырах и перемещениях в пространстве и времени, «Интерстеллар». Масштабный замысел, построенный в сотрудничестве с Кипом Торном, известным ученым-физиком. Земля в будущем умирает от изменения климата и атмосферы. Для того, чтобы спасти человечество, группа ученых и инженеров отправляется на поиски планеты, пригодной к жизни. Но, как вы понимаете, не все так просто. Эти планеты на таком далеком расстоянии, что приходится пролетать сквозь те самые черные дыры, пространство и время. Героям Макконахи, Хэтэуэй, Кейна, Честейн, Кейси Аффлека, Дэймона придется пройти через многое и на земле, и в космосе, чтобы прийти к непредсказуемому финалу."
	},
	{
		"title": "Форрест Гамп (Forrest Gump) (1994)",
		"description": "Оскароносный хит. Том Хэнкс играет не вполне умственно полноценного персонажа, Форреста Гампа, который благодаря физической одаренности, настойчивости, доброте, удаче и невероятному стечению обстоятельств сумел пройти через череду безумных приключений, прожив фантастическую жизнь, о чем он и рассказывает всем, кто подсаживается к нему на скамейку. Попутно, вместе с жизнью Форреста Гампа, перед нами проходит почти вся история США второй половины двадцатого столетия."
	},
	{
		"title": "Пролетая над гнездом кукушки (One Flew Over the Cuckoo’s Nest) (1975)",
		"description":"Это невероятный фильм режиссера Милоша Формана, в котором играет невероятный Джек Николсон. Фильм получил большую пятерку. Герой Николсона решает уйти от уголовной ответственности, симулируя психическое расстройство. Он даже не догадывался, какие испытания ждут его в психиатрической клинике. Роскошные образы пациентов, то трогательные, то смешные и демоническая главврач. Противостояние человека и системы. Бунтарь Николсон заставляет больных почувствовать себя другими людьми, однако приземляющий фактор главного врача никогда не дает чувствовать себя спокойно и удобно. Чем закончится неравное противостояние?"
	},
	{
		"title": "Властелин колец: Две крепости (The Lord of the Rings: The Two Towers) (2002)",
		"description":"Второй фильм трилогии. В этом фильме стоит особо отметить батальные сцены и штурм крепости. Выглядит очень впечатляюще."
	},
	{
		"title": "Славные парни (Goodfellas) (1990)",
		"description":"Когда Мартин Скорсезе ставит фильм о гангстерах Нью-Йорка, плохое кино не может получится. На наших глазах герой Рэя Лиотты проходит путь от юного помощника бандитов до уже взрослого преступника. По пути он встречает друга на долгие годы, которого играет Джо Пеши. Курирует молодежь матерый гангстер Де Ниро. Венчает клан Пол Сорвино. В жизни друзей есть все: деньги, которых становится все больше, оружие, наркотики, женщины, насилие, убийства и бесконечные разборки с законом. Все это сдобрено заметной дозой отличного юмора от Скорсезе. Но, как говорит одна пословица: «Самое худшее в том, чтобы быть гангстером, это то, что ты получаешь то, что ты заслуживаешь»."
	},
	{
		"title": "Матрица (The Matrix) (1999)",
		"description":"Фильм-революция. Во-первых, в спецэффектах. Эта часть индустрии развивается постоянно, но раз в 7-8 лет появляется фильм, который производит настоящий переворот, который поражает новым уровнем мышления. Так и в «Матрице», впервые появился круговой облет, на новый уровень вышли замедленные съемки. Во-вторых, революция концепции. Что если я скажу тебе, что все, что ты знаешь, все, чем ты живешь — ненастоящее, а реальный мир выглядит по-другому и ты в нем раб? Философам такие вопросы ставить не впервой, однако в популярном кино, да еще и в такой остросюжетной форме он не ставился до этого никогда. Киану Ривз в роли Нео (избранного), Лоуренс Фишборн в роли Морфеуса, Керри-Энн Мосс в роли Тринити (Троицы) и Хьюго Уивинг в роли агента Смита. Позднее вышло еще две части трилогии, однако они были уже откровенно слабее."
	},
	{
		"title": "Звёздные войны (Star Wars) (1977)",
		"description":"Начало саги. Тут вы узнаете, кто такие джедаи, узнаете о Темной и Светлой стороне Силы, познакомитесь с Оби-Ваном Кеноби, который разыскивает главного героя — Люка Скайуокера. Принцесса Лея возглавит восстание повстанцев Республики, а темные Император и Дарт Вейдер будут им противостоять со своей огромной армией, которая базируется на Звезде Смерти. Впереди еще шесть эпизодов, а ныне и вовсе сняли седьмой"
	},
	{
		"title": "Семь самураев (Shichinin no samurai) (1954)",
		"description":"Лучший японский режиссер всех времен, Акира Куросава, снял фильм, который потом американская индустрия превратила в один из самых известных вестернов — «Великолепная семерка». Сейчас это стандартная практика для Голливуда — сделать ремейк европейского или азиатского кино. «Семь самураев» — наверно, одна из первых ласточек. Жители бедной деревни за копейки нанимают опытного самурая, чтобы он защитил их от бандитов. Тому правдами и неправдами приходится собрать команду из еще шестерых самураев (точнее, пятерых самураев и одного юного сорвиголовы). Великолепная семерка самураев противостоит банде, которая значительно превосходит их по количеству. Фильм, среди прочего, уникален своей японской составляющей — таких интонаций, жестов и движений актеров вы в европейском и американском кино просто не увидите."
	},
	{
		"title": "Город Бога (Cidade de Deus) (2002)",
		"description":"Вряд ли вы знаете бразильских режиссеров Фернанду Мейреллиша и Кати Люнд (хотя Мейреллиш поставил еще и «Преданного садовника»), однако с их фильмом «Город бога» вам познакомиться стоит. Бразильско-французский фильм о жизни фавел Бразилии. Бедность и засилье преступности. Некоторые жители погружены в это с самого детства, и с самого детства начинают убивать. Как ни странно, в такой жестокой атмосфере вырастает самая настоящая дружба. Финал которой угадать несложно, однако смотреть за его приближением в атмосфере бразильского солнца и пляжей очень интересно. Пусть веселье тут и очень часто сменяется горем. Такая Бразилия."
	},
	{
		"title": "Семь (Se7en) (1995)",
		"description":"По нашему скромному мнению, этот фильм может уступать только одному фильму за всю историю — «Хороший, плохой, злой». Все остальное блекнет перед угрюмым шедевром Дэвида Финчера. Брэд Питт и Морган Фримен в роли напарников, которые расследуют убийства маньяка, каждое из которых посвящено одному из семи смертных грехов. И все это в мрачной атмосфере бесконечного дождя и исключительно блеклых и темных цветов. Поверьте, вам не предугадать финал."
	},
	{
		"title": "Подозрительные лица (The Usual Suspects) (1995)",
		"description":"Еще один фильм про группу единомышленников, которые промышляют незаконными деяниями. При попытке провернуть очередное дело, кто-то их подставил. Теперь полиция и оставшиеся в живых пытаются разобраться, кто именно. Серьезный актерский ансамбль в составе Габриэля Бирна, Кевина Спейси, Бенисио Дель Торо, Кевина Поллака, Стивена Болдуина и Чезза Палминтери."
	},
	{
		"title": "Молчание ягнят (The Silence of the Lambs) (1991)",
		"description":"Кларисе Старлинг, молодому агенту ФБР, поручают расследование дела серийного убийцы, маньяка, который снимает кожу со своих жертв. Ирония ситуации заключается в том, что помочь найти убийцу ей может лишь психопат, особо опасный преступник, людоед, но при этом исключительно образованный интеллектуал с тонким вкусом — Ганнибал Лектер. Непревзойденное исполнение Энтони Хопкинса в дуэте с Джоди Фостер. Этот триллер не даст вам расслабиться и не оставит равнодушным."
	},
	{
		"title": "Эта замечательная жизнь (It’s a Wonderful Life) (1946)",
		"description":"Мысли о самоубийстве одолевают в определенные периоды жизни любого человека. Главный герой «Этой замечательной жизни», которого играет Джеймс Стюарт, из-за навалившихся проблем решает покончить с жизнью в канун Рождества. Однако ангел спасает его и показывает, как выглядела бы жизнь, если бы его не было."
	},
	{
		"title": "Однажды на Диком Западе (C’era una volta il West) (1968)",
		"description":"Об этом вестерне Серджио Леоне можно писать долго. Режиссер в очередной раз не просто создал историю разборок между лихими парнями, имеющими счеты. Это целое полотно, слепок эпохи. При этом, создавая целую картину, Леоне, как всегда, уделяет огромное значение эпизодам — будь то прибытие поезда, будь то дуэль. Загадочный человек с гармоникой решает взять под защиту красивую женщину, прибывшую в чужой город. Для этого ему нужно в борьбе с одними бандитами объединиться с другими."
	},
	{
		"title": "Леон (Léon) (1994)",
		"description":"В нашем прокате к слову Леон часто добавляли слово киллер. Потому что именно эту профессию в фильме и представляет герой Жака Рено. Широкая публика именно в этом фильме с актером впервые и познакомилась. Равно как и с Натали Портман, тогда совсем еще юной. Гэри Олдмена зритель знал и до этого, но этот фильм, несомненно, заставил влюбиться в актера, хоть он и играет негодяя. Всех этих людей плюс Дэнни Айелло собрал режиссер Люк Бессон, который сам написал сценарий к ленте. Именно Бессон задал тон новой волны французского популярного кино, сначала как режиссер, затем как продюсер. «Леон» — один из самых ярких представителей этой волны.У девочки двенадцати лет (Портман) убили семью. В поисках пристанища она приходит к профессиональному киллеру (Рено), который помогает ей отомстить, параллельно обучая своему ремеслу. Противостоит странной паре продажный полицейский-наркоман, демонически исполненный Олдменом."
	},
	{
		"title": "Жизнь прекрасна (La vita è bella) (1997)",
		"description":"Название похоже на номер 25 из списка — «Эта замечательная жизнь» — вот только фильм совсем о другом. Роберто Бениньи, итальянский режиссер, снял фильм о холокосте, о выживании евреев в концентрационных лагерях через призму только ему свойственного оптимистичного юмора и энергии. Сам же Бениньи исполнил и главную роль. Фильм получил три Оскара, включая лучший иностранный фильм и лучшую мужскую роль."
	},
	{
		"title": "Касабланка (Casablanca) (1942)",
		"description":"Трудно даже придумать более классический фильм. Хамфри Богарт и Ингрид Бергман в истории начала Второй Мировой войны, в которой в оккупированном Марокко встречается бывшая пара, и герою Богарта приходится разрываться между любовью к женщине и чувством долга. Классические теперь уже диалоги и сцены, запредельная популярность на десятилетия. Классика"
	},
	{
		"title": "Индиана Джонс: В поисках утраченного ковчега (Raiders of the Lost Ark) (1981)",
		"description":"Первый фильм знаменитой саги Стивена Спилберга (при участии Джорджа Лукаса) об Индиане Джонсе. Режиссеру каким-то образом удалось удержаться на грани между динамичным боевиком с драками, стрельбой и погонями и ироничной комедией, не опускаясь до водевиля и капустника. А это довольно сложно, учитывая, что профессор-археолог разбирается с нацистской армией в процессе поиска потерянного ковчега (это не корабль Ноя, как можно было бы подумать, а емкость, в которой хранились две плиты с десятью заповедями — одна из главных реликвий еврейского народа."
	},
	{
		"title": "Американская история Икс (American History X) (1998)",
		"description":"Если вы хотите посмотреть фильм без пафоса о расизме — вам сюда. На жизненной истории показывается эволюция отношения человека к проблеме неонацизма. Без лишних соплей и нравоучений объясняется, как в обычной американской семье зарождается неприятие другой расы, нации, о том, как легко посеять зерна безумных и, казалось бы, нежизнеспособных идей. Все это в оболочке драмы, которую после просмотра вам так просто уже не забыть. Феноменальная игра Эдварда Нортона, который был номинирован за этот фильм на Оскар (и проиграл Бениньи из списка выше)."
	},
	{
		"title": "Психо (Psycho) (1960)",
		"description":"Классика триллера от Хичкока. Одинокий мотель на дороге, странноватый портье, женщина, которая устала и хочет просто отдохнуть. Да, сейчас этот фильм не впечатляет с той же силой, с которой это было в 60-е, пожалуй, но именно из этого фильма было вынесено такое количество приемов, постановок кадра и напряженных сцен на поколения вперед. Как и «Гражданин Кейн» в свое время, «Психо» выступил новатором, он изменил подход к жанру. Со временем не все новаторы могут оставаться столь же актуальными, но если бы не они — не было бы такого количества хороших фильмов в последствии. Наше почтение мастеру."
	},
	{
		"title": "Спасти рядового Райана (Saving Private Ryan) (1998)",
		"description":"Стивена Спилберга называют легендарным не просто так, а потому, что он на протяжении уже нескольких десятилетий снимает шикарные фильмы. «Спасение рядового Райана» — история спасения одного солдата на фоне разворачивающейся операции в Нормандии во время Второй Мировой. Солдат остался единственным живым из трех сыновей у матери, поэтому было решено отправить его домой. Для поиска и эвакуации была отправлена группа (командира ее сыграл Том Хэнкс). Фильм начинается с высадки десанта на пляже Омаха в Нормандии. Предельная жесткость и реалистичность показа штурма побережья — одна из запоминающихся частей ленты. Потом картина переходит в другое русло, но напряжение не уменьшается. К трагедии войны добавляются трагедии отдельно взятых людей. Спилбергу удается показать и масштабную картину военного времени, и человеческие судьбы на его фоне."
	},
	{
		"title": "Огни большого города (City Lights) (1931)",
		"description":"В представлении многих Чаплин снимал комические короткометражки без особого сюжета, но с обилием гэгов — кто как смешно упал или кто кого смешно ударил. Это не совсем так. Чаплин снял достаточно большое количество полнометражных лент, с сюжетом, иногда весьма драматичным. В поздние годы карьеры он даже снимал фильмы со звуком — наиболее известным является «Великий диктатор». «Огни большого города» — немой фильм, но полнометражный и с законченным сюжетом. Герой Чаплина — нищий бродяга — встречает слепую девушку, продавщицу цветов. Он решает помочь ей и для этого проходит через самые разные испытания — даже боксирует на ринге. Фильм снимался три года, некоторые сцены, на первый взгляд простые, снимались по несколько дней. Несмотря на то, что звуковое кино на тот момент уже существовало, Чаплин продолжал верить в немой кинематограф. Также он сам писал музыку к этому фильму (как и к нескольким другим)."
	},
	{
		"title": "Унесённые призраками (Sen to Chihiro no Kamikakushi) (2001)",
		"description":"Анимационной школой Японии никого не удивишь, а потому, пожалуй, резонно, что именно японский мультфильм занял самую высокую позицию в списке лучших фильмов, обойдя таких гигантов как, например, Disney. Отдельная причина тому —  Хаяо Миядзаки, выдающийся японский режиссер мультфильмов, завоевавший сердца целой армии фанатов по всему миру. Сюжет достаточно традиционный, особенно для японских мультфильмов — семья переезжает в новый дом в глубинке, в котором девочка встречается с миром призраков. Однако манера исполнения, яркие образы, чувственная анимация — вот что подкупало. «Унесенные призраками» (в буквальном переводе «Сэн и таинственное исчезновение Тихиро») стал очень популярен по всему миру, в том числе и в Украине и России. Граффити с персонажами мультфильма до сих пор можно встретить в любом уголке планеты."
	},
	{
		"title": "Окно во двор (Rear Window) (1954)",
		"description":"Еще один классический фильм от Хичкока, пожалуй, второй по известности после «Психо». Снова Джеймс Стюарт в нашем списке (впрочем, он еще не раз встретится в привязке именно к фильмам Хичкока). Временно прикованный к инвалидному креслу журналист вынужденно наблюдает за жизнью своего двора. В одном из окон он видит то, что меняет скучное течение его дней. Правда, теперь это также угрожает его жизни. Захватывающий триллер от мастера саспенса, который смотрится актуально и в наши дни."
	},
	{
		"title": "1+1 (Intouchables) (2011)",
		"description":"Тот случай, когда фильм ворвался в киношный мир и стал популярным сам по себе — не из-за актеров или звездного режиссера, а именно из-за того, что это просто хорошее кино. Немного сопливый (или слащавый), этого не отнять — именно поэтому он регулярно попадает в подборки сайтов вроде «10 фильмов, которые заставят по-другому смотреть на жизнь» или «10 фильмов, поднимающих настроение». Но действительно интересный, свежий, увлекательный. И кстати, базирующийся на реальной истории. Молодой темнокожий Дрисс, имеющий регулярные проблемы с деньгами и законом, приходит на собеседование по поводу работы к миллионеру-инвалиду, который ничего не чувствует, начиная от шеи, и обездвиженный сидит в кресле-каталке. Несмотря на первоначальное непонимание, со временем Дрисс проникается настоящей симпатией к Филиппу, и скоро эта парочка уже не видит жизни друг без друга. Попутно они устраивают много веселья для себя, но и столько же проблем для окружающих. Хорошая душевная комедийная мелодрама, выдержанная со вкусом."
	},
	{
		"title": "Новые времена (Modern Times) (1936)",
		"description":"И снова великий Чаплин. «Новые времена» повествуют о том, как традиционный бродяга Чаплина пытается выжить в наступившие нелегкие времена Великой депрессии. Как всегда, когда смотришь на это на экране, тяжело удержаться от смеха. И всегда при этом есть легкий налет грусти. Фильм считается одним из лучших у Чаплина, наряду с «Огнями большого города"
	},
	{
		"title": "Терминатор 2: Судный день (Terminator 2: Judgment Day) (1991)",
		"description":"Лучший фильм Шварценеггера, лучший фильм Кэмерона (да, мы знаем о существовании «Титаника» и «Аватара»), один из лучших сиквелов в истории, который значительно превзошел первый фильм и совершил революцию в мире спецэффектов кино. На тот момент такого визуального ряда на экране мы просто не видели. И самое главное, это не была демонстрация спецэффектов ради спецэффектов — все четко ложилось в сюжетные задачи. Именно поэтому фильм, снятый 24 года назад по-прежнему смотрится на одном дыхании."
	},
	{
		"title": "Помни (Memento) (2000)",
		"description":"Кристофер Нолан — один из лучших режиссеров своего поколения, новый титан индустрии. «Помни» (в некоторых вариантах перевода «Память») — фильм, с помощью которого он сделал свой первый важный шаг в направлении этого статуса. Главный герой (Гай Пирс) страдает антероградной амнезией — он мгновенно забывает все то, что произошло буквально минуту назад. В таких тяжелых условиях, ему, тем не менее, нужно отыскать убийцу жены. Сценарий к фильму написал Джонатан Нолан — брат режиссера."
	},
	{
		"title": "Зелёная миля (The Green Mile) (1999)",
		"description":"Еще один фильм по Стивену Кингу и еще один фильм от Фрэнка Дарабонта — режиссера «Побега из Шоушенка». И снова успех. Роскошная литературная основа от одного из лучших американских писателей и талантливая постановка. Огромный темнокожий заключенный — Джон Коффи — наделен сверхспособностями. Он может лечить людей, которые казались безнадежными. Но, как это часто бывает в нашем несовершенном мире, вместо признания он получает тюрьму и угрозу смерной казни. Помочь ему берется начальник тюрьмы (Том Хэнкс). Берущая за душу драма с яркими, хорошо прописанными персонажами."
	},
	{
		"title": "Пианист (The Pianist) (2002)",
		"description":"Непростой фильм о холокосте. Роман Полански, поляк по происхождению, снял фильм о геноциде польских евреев в 30-х годах. Полански не понаслышке знаком с этими событиями — он сам прошел через них в своем детстве. Фильм поставлен по реальной истории пианиста Владислава Шпильмана, которого играет Эдриен Броуди. Унижения, притеснения, разделение на людей разных сортов, запрет на работу — все это показано в «Пианисте», пропущено через судьбу одного человека. Фильм получил три Оскара, в том числе за лучшую режиссуру и за лучшую мужскую роль."
	},
	{
		"title": "Бульвар Сансет (Sunset Blvd.) (1950)",
		"description":"Фильм о тяжелой судьбе забытых звезд Голливуда. Считается одним из лучших фильмов Билли Уайлдера, а этот режиссер и сценарист среди прочего получил 6 Оскаров и снял фильм, который вы можете знать — «В джазе только девушки». Фильм снят в жанре нуар и, что бывает не так часто, хорошо принят и публикой, и критиками."
	},
	{
		"title": "Апокалипсис сегодня (Apocalypse Now) (1979)",
		"description":"Один из лучших фильмов о войне. Фрэнсис Форд Коппола, к тому моменту уже снявший две части «Крестного отца», которые уверенно занимают место в первой тройке IMDb, снял полотнище на несколько часов. Герой Мартина Шина получает задание уничтожить полковника Курца, который, по данным разведки, сошел с ума и не только превысил полномочия, но и, по сути, назначил себя богом на Земле (в данном случае, в джунглях Камбоджи). Пока капитан в сопровождении нескольких солдат добирается до места назначения через джунгли, он видит столько ужасов и безумия войны, что абсолютно теряет понимания того, что правильно и что — нет. Фильм поставлен по повести Джозефа Конрада «Сердце тьмы». На его постановку повлияли также и другие книги, в частности «Золотая ветвь» Джеймса Джорджа Фрезера. Фильм имеет очень тяжелую историю создания, есть разные версии его финала. Так или иначе, влияние этого фильма на кинематографию неоценимо — более того, на общественно-политическую жизнь он также в свое время повлиял, поскольку по сути, он стал своеобразным антивоенным гимном. Роскошная игра Марлона Брандо (полковник Курц), свои заметные роли также сыграли Мартин Шин, Деннис Хоппер, в эпизодах среди прочего Харрисон Форд и совсем юный Лоуренс Фишборн."
	},
	{
		"title": "Отступники (The Departed) (2006",
		"description":"Фильм, за который Мартин Скорсезе, наконец-то, получил Оскар. В своем привычном жанре гангстерской драмы режиссер смог больше двух часов держать в напряжении. Двое выпускников полицейской академии (Мэтт Дэймон и Лео Ди Каприо) меняются местами: одного с детства прикармливал глава ирландской мафии Бостона, и теперь он же заслал его в отдел по борьбе с организованной преступностью; второго, решившего стать копом, внедряют в банду того самого ирландского мафиози (Джек Николсон). Кто кого быстрее обнаружит и кому удастся остаться живым? В фильме также заняты Мартин Шин, Марк Уолберг, Алек Болдуин и Вера Фармига."
	},
	{
		"title": "Доктор Стрейнджлав, или Как я научился не волноваться и полюбил атомную бомбу (Dr. Strangelove or: How I Learned to Stop Worrying and Love the Bomb) (1964)",
		"description":"По версии IMDb это лучший фильм Стэнли Кубрика. С этим можно спорить, но, так или иначе, черная комедия, вышедшая примерно через год после Карибского кризиса, вызвала заметный резонанс в мире, где все начали осознавать реальность ядерной войны. В фильме одержимый советской ядерной угрозой американский генерал самостоятельно решает начать атаку СССР, в обход всех политиков и начальства."
	},
	{
		"title": "Гладиатор (Gladiator) (2000)",
		"description":"Ридли Скотт не получил Оскар за этот фильм, хоть и номинировался, но зато его получили продюсеры фильма за лучшую картину года и Рассел Кроу за лучшую мужскую роль. Героическая история полководца Максимуса (Кроу), который становится гладиатором и противостоит сыну императора, который борется за власть самыми жесткими и низкими методами. Возвращение стилистики «меча и сандалей» на большие экраны (впоследствии мы увидели массу премьер в жанре «пеплум», от библейских историй в «Страстях Христовых» и «Ное» до боевиков по комиксам, такие как «300» и его продолжение; в этом году также ожидаем еще одной премьеры — от того же Ридли Скотта — «Исход: Цари и Боги», об истории Моисея и древнего Египта)."
	},
	{
		"title": "Назад в будущее (Back to the Future) (1985)",
		"description":"Первая часть легендарной трилогии от Роберта Земекиса. Доктор Эмметт Браун изобретает машину времени. Испытать ее он приглашает своего друга, Марти Макфлая. Машина работает, но испытания проходят не так как хотелось бы: доктор погибает, а Марти переносится на тридцать лет назад в прошое. Теперь ему нужно решить несколько задач: как вернуться обратно, как спасти жизнь доктору, а также как не нарушить пространственно-временной континиум, ведь если что-то изменить в прошлом, это обязательно влияет на будущее. Потрясающе проработанный сценарий. Масса деталей, учтенных для того, чтобы не было несоответствий в сюжете. Еще более поражает работа над сценарием в двух продолжениях этой картины, где сюжетные линии наслаиваются на предыдущие. Роли в этом фильме сделали знаменитыми Майкла Джея Фокса и Кристофера Ллойда."
	},
	{
		"title": "Чужoй (Alien) (1979)",
		"description":"Еще одна трилогия, обросшая уже и приквелом («Прометей»), и снова Ридли Скотт. Классический триллер (раньше, впрочем, принято было такие фильмы назвать и «фильмами ужасов», но теперь уже смешно грести под одну гребенку с «Кошмаром на улице Вязов», например). Экипаж космического подвергается атаке инопланетного существа, чью природу не сразу удается понять. Именно это существо и дало название фильму — Чужой. Противостоять существу берется уорент-офицер Рипли (Сигурни Уивер)."
	},
	{
		"title": "Престиж (The Prestige) (2006)",
		"description":"Фильм Кристофера Нолана о фокусниках, которые одержимы жаждой славы и делают все мыслимое и немыслимое ради того, чтобы завладеть секретом лучшего фокуса. О том, куда это может завести коллег по работе и друзей, рассказывает история с участием Кристиана Бэйла, Хью Джекмана, Майкла Кейна, Скарлетт Йоханссон и даже Дэвида Боуи. Кстати, престиж в данном случае — название одной из частей фокуса."
	},
	{
		"title": "Великий диктатор (The Great Dictator) (1940)",
		"description":"Великий Чарли Чаплин в роли великого диктатора. По характерным усикам и жесту руки, можете понять, какого. В фильме, правда, персонажа зовут Аденоид Хинкель. Это первый полностью звуковой фильм Чаплина. Политическая сатира на нацизм и Адольфа Гитлера как его олицетворение нашла отклик в сердцах зрителей, фильм имел значительный коммерческий успех. Тем не менее, позиция Чаплина по поводу Германии вызвала споры, поскольку на тот момент США и Германия не находились в состоянии войны. Но, как мы теперь уже знаем, это продлилось недолго и Чаплин оказался прав в своей оценке."
	},
	{
		"title": "Жизнь других (Das Leben der Anderen) (2006)",
		"description":"«Жизнь других» — немецкий фильм о тотальном контроле властей ГДР над культурной жизнью Восточного Берлина. Фильм получил Оскар как лучший иностранный фильм, при том что для режиссера Флориана Хенкеля фон Доннерсмарка он был дебютным. Никого из актеров, занятых в фильме, будем говорить, как есть, вы, скорее всего, не знаете, несмотря на то, что часть из них занята не только в немецком, но и в голливудском кино на регулярной основе. Сюжетная линия: агенту Штази (министерство государственной безопасности ГДР) поручают слежку и прослушку известного драматурга и его подруги-актрисы. Сначала агент добросовестно выполняет свою работу, но потом проникается симпатией к тем, за кем он следит, и начинает скрывать часть получаемой информации от начальства…"
	},
	{
		"title": "Король Лев (The Lion King) (1994) ",
		"description":"Полнометражный мультфильм Walt Disney Pictures, значимую часть успеха которого играет музыка. Музыкой занимались двое людей — Элтон Джон и Ханс Циммер, о котором мы достаточно хвалебно отзывались в нашей статье о лучших композиторах кино. Старания этих людей были отмечены Оскарами и, что важнее, зрительской любовью. Песни «Can you feel the love tonight», «Circle of life», «Hakuna matata» до сих пор очень популярны и, как и вся гениальная музыка, живут своей жизнью уже отдельно от фильма. Слова для песен писал Тим Райс. Забавно, что прототипом истории в мультфильме выступил «Гамлет». Предательство близкого родственника, смерть отца, возвращение сына с целью отомстить и вернуть себе свое по праву. Правда, все не так мрачно, как у Шекспира — мультфильм все же для детей."
	},
	{
		"title": "Джанго освобождённый (Django Unchained) (2012)",
		"description":"Когда мы писали о всех фильмах Тарантино, мы позволили себе отметить, что «Джанго» — его самый слабый фильм после «Джеки Браун» по нашему субъективному мнению. Что Кристоф Вальц хоть и играет блистательно, но всего лишь повторяет свою же игру в «Бесславных ублюдках». Мы остаемся при своем мнении, но это не отменяет того факта, что «Джанго» — отличный фильм. Да, он слабее других тарантиновских, но это, в первую очередь потому, что они очень мощные. Наемный убийца немецкого происхождения доктор Кинг Шульц освобождает раба Джанго, чтобы тот помог ему найти следующую жертву. В процессе поиска и убийства киллер передает свои навыки Джанго и постепенно понимает, что они вдвоем могут делать гораздо больше. В какой-то момент Шульц соглашается помочь Джанго найти и освободить его жену — рабыню… Отдельные комплименты Сэмюэлю Джексону и Леонардо Ди Каприо. Именно Лео, по нашему мнению, выступил в фильме наиболее мощно. Однако. по доброй традиции, Оскар ему не достался, а достался Кристофу Вальцу."
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	},
	{
		"title": "",
		"description":""
	}

]
